<!DOCTYPE html>
<html lang="fr">
	<head>
		<link rel="stylesheet" href="./style.css">
		<title>Pr&eacute;sentation de Christopher STEEN</title>
	</head>
	<body>
		<div>
			<div class="headphoto">
				<img src="./photo.jpg" alt="Grisouille">
			</div>
			<div class="headtext">
				Nom: STEEN<br>
				Pr&eacute;nom: Christopher<br>
				Pseudo: Grisouille<br>
				Age: 26 ans<br>
				Adresse mail: csteen59@gmail.com
			</div>
			<br>
		</div>
		<div class="title">A propos de moi</div>
		<br>
		<div class="text">
			Je me pr&eacute;sente.<br>
			Je me nomme Christopher STEEN, je suis actuellement dans la formation POPSchool afin de devenir un developpeur web.<br>
			J'utilise l'editeur VI inclus dans le terminal de Debian pour coder cette page HTML et le CSS qui va avec.<br>

			Pour parler un peu plus de moi, je suis un passionn&eacute; de codage, de jeux vid&eacute;os, de nature et d'animaux.<br>
			Mes diff&eacute;rents passe-temps (sans compter mes loisirs) sont le cosplay, le dessin et le role-play dans lesquels
			j'investi une bonne parti de mon temps libre.<br>
			Je fais &eacute;galement beaucoup de v&eacute;lo, en particulier lors de mes trajets pour le travail.<br><br>

			Au niveau de mon parcours, j'ai obtenu un BAC STG dans la sp&eacute;cialit&eacute; GSI au lyc&eacute;e Henri Wallon
			&agrave; Valenciennes en 2008.<br>
			J'ai ensuite effectu&eacute; une ann&eacute;e en DUT informatique que je n'ai pas termin&eacute;, car le
			programme ne r&eacute;pondait pas &agrave; mes attentes.<br>
			Je suis ensuite parti sur un titre pro de Technicien en Image, Son et Appareil Multim&eacute;dia
			que j'ai obtenu en 2012 puis je suis parti sur diff&eacute;rent travail en insertion.<br>
			J'ai donc travaill&eacute; en tant qu'ouvrier polyvalent en espace vert de F&eacute;vrier 2015 &agrave;
			Juillet 2016 puis en tant qu'animateur multim&eacute;dia de Octobre 2016 &agrave; fin Janvier 2017.<br>
			Je suis ensuite entr&eacute; dans la formation POPSchool le 30 Janvier 2017.
		</div>
	</body>
</html>
